/* Class = "UILabel"; text = "Your Device Date & Time Appears to be Incorrect"; ObjectID = "JUW-Z1-uxf"; */
"JUW-Z1-uxf.text" = "Your Device Date & Time Appears to be Incorrect";

/* Class = "UILabel"; text = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting."; ObjectID = "dB5-qg-PFN"; */
"dB5-qg-PFN.text" = "Having an incorrect date & time can lead to failed payment processing as well as produce errors in your transaction activity and reporting.";

